#ВСЕ КЛЮЧЕВЫЕ СЛОВА В ИГРАХ

DICE = ["куб", "кубик", "кости"] 
EVEN = ["чет", "чёт",  "четн", "четны", "246"]
ODD = ["нечет","нечёт","нечетн","нечетны","не четн","не четны","не четный","не чет","135"]
MORE = ["больше","456","654"]
LESS = ["меньше","123","321"]
SECTOR = ["сектор"]
DARTS = ['дартс', 'дарт', 'дарц']
RED = ["красный", "красн", "ред", "красное", "red"]
WHITE = ["белый","бел", "белое", "white"]
CENTER = ["центр","цэнтр","яблочко","яблоко","точка"]
BASKET = ["баскет","баскетбол","корзина", "баск", "basketball"]
FOOTBALL = ["фут", "футбол", "футбик", "football", "футб"]
GOAL = ["забил", "попал", "гол"]
MISS = ["мимо", "промах", "промазал", "не попал"]
BOWLING = ["боулинг", "боул", "bowling"]
STRIKE = ["strike", "все", "страйк"]
MINES = ["мины", "мины 3"]
ROCK_SIZER_PAPER = {
    "rock": ["камень"], 
    "sizer": ["ножницы"],
    "paper": ["бумага"]
}
ROCK_SIZER_PAPER_COMBINE = ROCK_SIZER_PAPER["rock"] + ROCK_SIZER_PAPER["sizer"] + ROCK_SIZER_PAPER["paper"]
SLOTS = ["слоты", "слот", "казик", "casino", "casic", "казино", "спин", "spin"]